@extends('front.sp.include.layout')
@section('title', 'topページ')
@section('head')
<meta name="csrf-token" content="{{ csrf_token() }}">
<link rel="stylesheet" href="{{ asset('css/front/sp/list.css') }}">
@endsection

@section('content')
<div class="container">
<div id="article_list" class="">
<section>
    <h2 class="first_h2 ja before_list">記事一覧</h2>
    <div class="search_list">
    <div class="title">検索結果:</div>
    <div class="inner">
        <p>
            検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果,検索結果</div>
        </p>
    </div>

    <div class="article_list_area">

        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>


        <div class="article_list_mass">
            <a href="">
                <img src="{{ asset('images/front/top_link/image_190_150.png') }}">
                <div class="title">
                    <p>
                    タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001タイトル0001
                    </p>
                </div>
                <div class="auther">テスト名前テスト名前</div>
            </a>
        </div>

    </div>
</section>

</div>
</div>
@endsection