<?php

return [

    0 => [
        "name" => "著者の名前01",
        "category" => [
            0 => [
                "name" => "01のカテゴリー01",
                "channel" => "01-01チャンネル",
            ],
            1 => [
                "name" => "01のカテゴリー02",
                "channel" => "01-02チャンネル",
            ],
            2 => [
                "name" => "01のカテゴリー03",
            ],
            3 => [
                "name" => "01のカテゴリー04",
                "channel" => "01-04チャンネル",
            ],
            4 => [
                "name" => "01のカテゴリー05",
            ],
        ],
    ],

    1 => [
        "name" => "著者の名前02",
        "category" => [
            0 => [
                "name" => "02のカテゴリー01",
                "channel" => "02-01チャンネル",
            ],
            1 => [
                "name" => "02のカテゴリー02",
                "channel" => "02-02チャンネル",
            ],
            2 => [
                "name" => "02のカテゴリー03",
            ],
            3 => [
                "name" => "02のカテゴリー04",
                "channel" => "02-04チャンネル",
            ],
            4 => [
                "name" => "02のカテゴリー05",
            ],
        ],
    ],

    2 => [
        "name" => "著者の名前03",
        "category" => [
            0 => [
                "name" => "03のカテゴリー01",
                "channel" => "03-01チャンネル",
            ],
            1 => [
                "name" => "03のカテゴリー02",
                "channel" => "03-02チャンネル",
            ],
            2 => [
                "name" => "03のカテゴリー03",
            ],
            3 => [
                "name" => "03のカテゴリー04",
                "channel" => "03-04チャンネル",
            ],
            4 => [
                "name" => "03のカテゴリー05",
            ],
        ],
    ],

    3 => [
        "name" => "著者の名前04",
        "category" => [
            0 => [
                "name" => "04のカテゴリー01",
                "channel" => "04-01チャンネル",
            ],
            1 => [
                "name" => "04のカテゴリー02",
                "channel" => "04-02チャンネル",
            ],
            2 => [
                "name" => "04のカテゴリー03",
            ],
            3 => [
                "name" => "04のカテゴリー04",
                "channel" => "04-04チャンネル",
            ],
            4 => [
                "name" => "04のカテゴリー05",
            ],
        ],
    ],

    4 => [
        "name" => "著者の名前05",
        "category" => [
            0 => [
                "name" => "05のカテゴリー01",
                "channel" => "05-01チャンネル",
            ],
            1 => [
                "name" => "05のカテゴリー02",
                "channel" => "05-02チャンネル",
            ],
            2 => [
                "name" => "05のカテゴリー03",
            ],
            3 => [
                "name" => "05のカテゴリー04",
                "channel" => "05-04チャンネル",
            ],
            4 => [
                "name" => "05のカテゴリー05",
            ],
        ],
    ],

];