<?php

return [

    0 => [
        "name" => "K-suke",
        "profile" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキスト",
        "updateInfo" => [
            [
                "day" => "火曜",
                "contents" => "競馬",
            ],
            [
                "day" => "水曜",
                "contents" => "プログラミング",
            ],
            [
                "day" => "不定期",
                "contents" => "ためになるかもしれないこと",
            ],
        ],
        "greeting" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト",
        "imgPath" => "face_test.png",
        "category" => [
                0 => [
                    "name" => "1ネットビジネス",
                    "explain" => "00カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                1 => [
                    "name" => "101のカテゴリー02",
                    "channel" => "01-02チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                2 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                3 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                4 => [
                    "name" => "101のカテゴリー04",
                    "channel" => "01-04チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                5 => [
                    "name" => "101のカテゴリー05",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
        ],
    ],

    1 => [
        "name" => "杉音",
        "profile" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキスト",
        "updateInfo" => [
            [
                "day" => "火曜",
                "contents" => "競馬",
            ],
            [
                "day" => "水曜",
                "contents" => "プログラミング",
            ],
            [
                "day" => "不定期",
                "contents" => "ためになるかもしれないこと",
            ],
        ],
        "greeting" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト",
        "imgPath" => "face_test.png",
        "category" => [
                0 => [
                    "name" => "1ネットビジネス",
                    "explain" => "00カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                1 => [
                    "name" => "101のカテゴリー02",
                    "channel" => "01-02チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                2 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                3 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                4 => [
                    "name" => "101のカテゴリー04",
                    "channel" => "01-04チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                5 => [
                    "name" => "101のカテゴリー05",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
        ],
    ],

    2 => [
        "name" => "001",
        "profile" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキスト",
        "updateInfo" => [
            [
                "day" => "火曜",
                "contents" => "競馬",
            ],
            [
                "day" => "水曜",
                "contents" => "プログラミング",
            ],
            [
                "day" => "不定期",
                "contents" => "ためになるかもしれないこと",
            ],
        ],
        "greeting" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト",
        "imgPath" => "face_test.png",
        "category" => [
                0 => [
                    "name" => "1ネットビジネス",
                    "explain" => "00カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                1 => [
                    "name" => "101のカテゴリー02",
                    "channel" => "01-02チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                2 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                3 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                4 => [
                    "name" => "101のカテゴリー04",
                    "channel" => "01-04チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                5 => [
                    "name" => "101のカテゴリー05",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
        ],
    ],

    3 => [
        "name" => "002",
        "profile" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキスト",
        "updateInfo" => [
            [
                "day" => "火曜",
                "contents" => "競馬",
            ],
            [
                "day" => "水曜",
                "contents" => "プログラミング",
            ],
            [
                "day" => "不定期",
                "contents" => "ためになるかもしれないこと",
            ],
        ],
        "greeting" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト",
        "imgPath" => "face_test.png",
        "category" => [
                0 => [
                    "name" => "1ネットビジネス",
                    "explain" => "00カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                1 => [
                    "name" => "101のカテゴリー02",
                    "channel" => "01-02チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                2 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                3 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                4 => [
                    "name" => "101のカテゴリー04",
                    "channel" => "01-04チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                5 => [
                    "name" => "101のカテゴリー05",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
        ],
    ],

    4 => [
        "name" => "003",
        "profile" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト
                    テストテキストテストテキストテストテキストテストテキスト",
        "updateInfo" => [
            [
                "day" => "火曜",
                "contents" => "競馬",
            ],
            [
                "day" => "水曜",
                "contents" => "プログラミング",
            ],
            [
                "day" => "不定期",
                "contents" => "ためになるかもしれないこと",
            ],
        ],
        "greeting" => "1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト1テストテキストテストテキストテストテキストテストテキストテストテキストテストテキテキストテストテキストテストスト",
        "imgPath" => "face_test.png",
        "category" => [
                0 => [
                    "name" => "1ネットビジネス",
                    "explain" => "00カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                1 => [
                    "name" => "101のカテゴリー02",
                    "channel" => "01-02チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                2 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                3 => [
                    "name" => "101のカテゴリー03",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                4 => [
                    "name" => "101のカテゴリー04",
                    "channel" => "01-04チャンネル",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
                5 => [
                    "name" => "101のカテゴリー05",
                    "explain" => "カテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明textカテゴリーの説明text",
                    "day" => "火曜",
                ],
        ],
    ],


];